[{
  "_id": {
    "$oid": "64e242964b9361dc8b139214"
  },
  "name": "Xương khớp",
  "image": "https://cdn-i.vtcnews.vn/upload/2023/03/29/x81a998fb4222d24a987ea95b808905d3jpgqrt20230329161028pagespeedicfb73sdvsz8-16134550.jpg",
  "slug": "xuong khop",
  "description": "Nếu các bệnh lý tim mạch là nguyên nhân hàng đầu gây tử vong thì bệnh lý cơ xương khớp đứng đầu trong một loạt nguyên nhân dẫn đến tàn phế. Xã hội càng hiện đại, số ca mắc các bệnh lý này càng cao. Chẳng những vậy, bệnh xương khớp giờ đây đã không còn là căn bệnh của riêng người già mà có xu hướng ngày càng trẻ hóa.\n\nViệt Nam được xếp vào nhóm những quốc gia có tỷ lệ mắc bệnh xương khớp cao nhất thế giới. Số liệu thống kê cho thấy có khoảng 30% người trên 35 tuổi, 60% người trên 65 tuổi và 85% người trên 80 tuổi bị thoái hóa khớp – một trong những bệnh lý xương khớp phổ biến nhất ở nước ta.\n\nTin vui là những bệnh lý cơ xương khớp nếu được chẩn đoán, điều trị sớm và đúng cách thì có thể điều trị hiệu quả. Người bệnh không còn đau đớn và không gặp phải nguy cơ biến dạng chi thể hay tàn phế. Vì vậy, ngày càng có nhiều bệnh nhân xương khớp chủ động đi tầm soát, thăm khám để cải thiện triệu chứng và phòng ngừa biến chứng bệnh.\n\nKhoa Cơ xương khớp Bệnh viện Đa khoa Tâm Anh được thành lập đã đáp ứng nhu cầu khám, tầm soát và điều trị bệnh cơ xương khớp đang ngày càng gia tăng ở Việt Nam.\n\nQuy tụ đội ngũ chuyên gia có chuyên môn cao, giàu kinh nghiệm thực tiễn, mỗi y bác sĩ của khoa Cơ cơ xương khớp BVĐK Tâm Anh không ngừng học tập và nghiên cứu, áp dụng các phương pháp chẩn đoán và điều trị tiên tiến vào từng bệnh nhân nhằm tối ưu hóa quá trình khám chữa bệnh. Bên cạnh đó, Khoa luôn chú trọng cải tiến chất lượng dịch vụ nhằm mang đến sự hài lòng tuyệt đối cho người bệnh.",
  "doctor": "Nguyễn Thế Thắng",
  "level": "Giao sư",
  "videoId": "dPbt3YN_0s0"
},
{
  "_id": {
    "$oid": "64e334868837da6bc514c593"
  },
  "name": "Châm cứu",
  "image": "https://suckhoedoisong.qltns.mediacdn.vn/Images/nguyenkhanh/2018/04/05/24._cham_cuu1.jpg",
  "slug": "Châm cứu",
  "description": "Khoa Hồi sức Cấp cứu là khoa lâm sàng điều trị và chăm sóc tích cực những bệnh nhân nặng, có chức năng sống bị đe dọa cần phải hỗ trợ. Nhận và điều trị các bệnh nhân nặng từ khoa khám bệnh cũng như các khoa khác trong bệnh viện chuyển đến. Tổ chức cấp cứu, điều trị chăm sóc tích cực người bệnh tại khoa và hỗ trợ chuyên môn hệ thống cấp cứu tại các khoa trong bệnh viện. Khoa hồi sức cấp cứu có 25 y bác sĩ tâm huyết, thực hiện và cứu sống hàng nghìn ca bệnh nhân được chuyển đến.",
  "doctor": "Lê Mai Phương",
  "level": "Y tá trưởng",
  "videoId": "dPbt3YN_0s0"
},
{
  "_id": {
    "$oid": "64e334988837da6bc514c594"
  },
  "name": "Y học cổ truyền",
  "image": "https://cdn.thuvienphapluat.vn/uploads/tintuc/2023/05/15/y-hoc-co-truyen.jpg",
  "slug": "y hoc co truyen",
  "description": "Chương trình đào tạo bậc đại học của Khoa YHCT là chương trình duy nhất tại Việt Nam được kiểm định đáp ứng 100% tiêu chí do Bộ Giáo dục và Đào tạo (MOET) đưa ra và đạt điểm cao nhất trong số tất cả các chương trình được kiểm định tại Việt Nam. Ngoài ra, theo khung kiểm định AUN-QA phiên bản 4.0, chương trình cũng đã nhận được mức đánh giá là 5 trên 7 (trên mức đạt).\n\nKhoa YHCT là đơn vị tiên phong trong việc xây dựng chuẩn năng lực cơ bản của bác sĩ y học cổ truyền, qua đó góp phần xây dựng chuẩn năng lực cơ bản quốc gia đối với bác sĩ YHCT ở Việt Nam. Hơn nữa, kể từ năm 2021, Khoa YHCT đã đổi mới chương trình Thạc sĩ Y học cổ truyền, cung cấp hai định hướng trong nghiên cứu, bao gồm Thạc sĩ Nghiên cứu và Thạc sĩ Ứng dụng.\n\nCác chương trình học tại Khoa thể hiện rõ ràng sự kết hợp giữa Y học cổ truyền và Y học hiện đại, tài liệu học tập là các sách giáo khoa luôn được cập nhật và kết quả nghiên cứu khoa học, cung cấp bằng chứng về hiệu quả của y học cổ truyền. Chương trình học của người học luôn gắn liền với thực hành lâm sàng, từ 30% đến 50% thời lượng học sẽ dành cho thực hành.",
  "doctor": "Nguyễn Trần Kim Liên",
  "level": "Thực tập",
  "videoId": "dPbt3YN_0s0"
},
{
  "_id": {
    "$oid": "64e338b58837da6bc514c599"
  },
  "name": "Thần kinh",
  "image": "https://taimuihongsg.com/wp-content/uploads/2013/05/noi-than-kinh_taimuihongsg.jpg",
  "slug": "Thần kinh",
  "description": "Các bệnh lý liên quan đến hệ thần kinh là những bệnh lý vô cùng nguy hiểm và đang ngày một gia tăng tại Việt Nam. Trong đó, các bệnh lý nội thần kinh bao gồm: đột quỵ, đau đầu, đau nửa đầu, mất ngủ, suy giảm trí nhớ, động kinh, chóng mặt, rối loạn tiền đình, bệnh thần kinh ngoại biên… Các bệnh lý ngoại thần kinh bao gồm: chấn thương sọ não, u não, u tuyến yên, u trong ống sống – tủy sống, các bệnh lý cột sống thần kinh như thoát vị đĩa đệm cột sống cổ, thoát vị đĩa đệm cột sống lưng, trượt đốt sống…\n\nBệnh thần kinh không chỉ nguy hiểm, phức tạp mà việc điều trị, phẫu thuật còn đòi hỏi cao về chuyên môn, kỹ thuật tinh vi, kinh nghiệm dày dạn và khả năng phán đoán đúng của bác sĩ. \n\nTuy nhiên, đa phần người dân hiện chưa có đầy đủ kiến thức về các bệnh lý thần kinh. Tâm lý chủ quan không đi khám sớm khi xuất hiện các dấu hiệu hay triệu chứng ban đầu khiến tình trạng bệnh ngày càng nghiêm trọng. Hậu quả là bệnh càng diễn tiến xấu, khó điều trị, thậm chí đe dọa tính mạng của người bệnh.\n\nTrung tâm Thần kinh, Hệ thống Bệnh viện Đa khoa Tâm Anh quy tụ đội ngũ Chuyên gia, Bác sĩ đầu ngành, giàu kinh nghiệm trong lĩnh vực nội và ngoại thần kinh. Các Chuyên gia, Bác sĩ tại Trung tâm Thần kinh đều trải qua nhiều năm đào tạo, học tập, nghiên cứu và hoạt động lâm sàng thực tiễn trong và ngoài nước. Đồng thời, luôn ứng dụng các phương pháp, kỹ thuật mới trong thăm khám và điều trị các bệnh lý thần kinh, mang đến hiệu quả tối ưu cho người bệnh.\n\nVới hệ thống trang thiết bị, máy móc hiện đại bậc nhất, sở hữu chung nguồn tài nguyên của Bệnh viện, Trung tâm Thần kinh trong thời gian qua đã điều trị thành công cho hàng trăm ngàn bệnh nhân nội, ngoại thần kinh trên cả nước. Nhằm đáp ứng nhu cầu khám chữa bệnh ngày càng cao của người dân, Trung tâm Thần kinh Hệ thống Bệnh viện Đa khoa Tâm Anh không ngừng nâng cao chất lượng dịch vụ khám chữa bệnh, đầu tư cơ sở máy móc, thiết bị chuyên dụng tân tiến, đẩy mạnh hợp tác quốc tế với các trung tâm thần kinh trên thế giới.… ",
  "doctor": "Phạm Văn Đồng",
  "level": "Trưởng Khoa",
  "videoId": "dPbt3YN_0s0"
},
{
  "_id": {
    "$oid": "64e339c98837da6bc514c59a"
  },
  "name": "Tim mạch",
  "image": "https://phongkhamdakhoasaigon.com/wp-content/uploads/2019/05/loi-ich-cua-tap-luyen-the-thao-doi-voi-benh-tim-mach.jpg",
  "slug": "tim mạch",
  "description": "Theo Tổ chức Y tế thế giới (WHO), bệnh tim mạch đang là nguyên nhân tử vong hàng đầu trên toàn thế giới. Mỗi năm, số người chết do bệnh tim và đột quỵ nhiều hơn cả ung thư, lao, sốt rét và HIV cộng lại. Theo thống kê của Hội tim mạch năm 2015, tại Việt Nam, cứ 3 người trưởng thành có 1 người có nguy cơ mắc bệnh tim mạch, chủ yếu là bệnh mach vành. Mỗi năm, các bệnh lý về tim mạch cướp đi khoảng 200.000 người, chiếm 1/4 tổng số trường hợp tử vong tại Việt Nam.\n\nMặc dù các bệnh lý tim mạch là mối đe dọa sức khỏe hàng đầu đối với bất cứ ai, nhưng bệnh hoàn toàn có thể phòng ngừa được. Bằng cách tuân thủ lối sống lành mạnh, chế độ ăn uống khoa học và tầm soát định kỳ, bạn sẽ tận hưởng cuộc sống chất lượng với một trái tim khỏe mạnh.\n\nVới mục tiêu phát hiện sớm – chẩn đoán chính xác – điều trị kịp thời các bệnh lý tim mạch, Trung tâm Tim mạch BVĐK Tâm Anh được thành lập, quy tụ đội ngũ chuyên gia giàu kinh nghiệm, từng làm việc ở Bệnh viện Tim Tâm Đức, Bệnh viện Vinmec, Bệnh viện FV… cùng hệ thống máy móc hiện đại, tiên tiến hỗ trợ bác sĩ chẩn đoán và đưa ra phác đồ điều trị tốt nhất cho bệnh nhân.",
  "doctor": "Nguyễn Trần Lực",
  "level": "Phó Khoa",
  "videoId": "dPbt3YN_0s0"
}]